<?php

return array (
  'description' => 'كانت الإنطلاقة الأولى لمركز بن رشد عام 1997م، حيث سعى المركز خلال هذه الفترة الزمنية ليكون متخصصاً في طب وجراحة العيون، ويفخر المركز بأنه يضم نخبة من أساتذة الجامعات والاستشاريين من حملة الشهادات العلمية العالمية ذوي الخبرات المتميزة، والكثير منهم عمل سابقاً في مستشفى الملك خالد التخصصي للعيون بالرياض.
  مركز ابن رشد التخصصي صرح طبي واعد. جاء محصلة طبيعية وامتداداً لنشاط قام به مجموعة من الأطباء المتخصصين في مجال طب وجراحة العيون بجميع أنواعه وفروعه.
  وقد أخذ إسم المركز من إسم الطبيب الفيلسوف العلامة الأندلسي إبن رشد الذي كان ولازال مثال فخرٍ متى ذكرت علوم الطب في تاريخ المسلمين لما أسهم به من اكتشافات طبية جليلة في زمانه.
  ويعتبر مركز إبن رشد التخصصي من المنظومات الطبية الرائدة التي أخذت بأسلوب التطوير التقني في مجال طب وجراحة العيون.
  ويفخر المركز بتواجد نخبة من الأطباء من أساتذة الجامعات والاستشاريين والأخصائيين والإداريين المتميزين من حملة الشهادات العلمية العالية ذوي الخبرات المتميزة.',
  'email' => 'example@example.com',
  'facebook_link' => 'https://facebook.com/example',
  'twitter_link' => 'https://twitter.com/example',
  'instagram_link' => 'https://instagram.com/example',
  'linked_link' => 'https://instagram.com/example',
  'youtupe_link' => 'https://www.youtube.com/user/Binrushd',
  'phone_number' => '201207518168',
  'whats_number' => '201207518168',
  'address' => '123 Main St, Anytown',
  'image' => '1.png',
);
